Repository: kahitemonster/FlightAirMap
Catalog: locale/*/LC_MESSAGES/fam.po
Languages: es_es, fr_fr

source: Statistics
es_es: Estadísticas
fr_fr: Statistiques

source: Most common Aircraft Manufacturer
es_es: El fabricante de aviones más común
fr_fr: Constructeurs aéronautique les plus courants

source: Below are the <strong>Top 10</strong> most common aircraft manufacturers.
es_es: Debajo están los <strong> Top 10 </ strong> fabricantes de aviones más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des constructeurs aéronautique les plus communs.

source: Aircraft Manufacturer
es_es: Fabricante de aviones
fr_fr: Constructeurs aéronautique

source: Airlines
es_es: Aerolíneas
fr_fr: Compagnies aériennes

source: Alliances
es_es: Alianzas

source: Click to see alliance activity
es_es: Haga clic para ver la actividad de la alianza

source: All
es_es: Todo
fr_fr: Tous

source: Passenger
es_es: Pasajero
fr_fr: Avion de ligne

source: Military
es_es: Militar
fr_fr: Militaire

source: Click to see airline activity
es_es: Haga clic para ver actividad de la aerolínea
fr_fr: Cliquer pour afficher l'activité de cette compagnie aérienne

source: Banned in Europe
es_es: Prohibido en Europa
fr_fr: Bannis en Europe

source: Your location
es_es: Su ubicación
fr_fr: Votre position

source: Compass is not supported by this browser.
es_es: Geolocalización no es compatible con este navegador
fr_fr: La boussole n'est pas supporté par ce navigateur.

source: Trackers detected
es_es: Rastreadores detectados

source: Archive
es_es: Archivo
fr_fr: Historique

source: Route stop:
es_es: Parada de ruta:
fr_fr: Étape :

source: Aircraft
es_es: Aeronave
fr_fr: Avion

source: Altitude
es_es: Altitud

source: Registration
es_es: Registro
fr_fr: Enregistrement

source: Speed
es_es: Velocidad
fr_fr: Vitesse

source: Coordinates
es_es: Coordenadas
fr_fr: Coordonnées

source: Heading
es_es: Título
fr_fr: Direction

source: Pilot
es_es: Pil
fr_fr: Pilote

source: Route
es_es: Ruta
fr_fr: Itinéraire

source: Latest ACARS message
es_es: Último mensaje de ACARS
fr_fr: Dernier message ACARS

source: Squawk:
es_es: Graznido:

source: Loading archive
es_es: Cargando archivo

source: Marines detected
es_es: Marines detectados

source: Vessels detected
es_es: Embarcaciones detectadas
fr_fr: Navires détectés

source: Satellites displayed
es_es: Satélites mostrados

source: City
es_es: Ciudad
fr_fr: Ville

source: Country
es_es: País
fr_fr: Pays

source: Links
es_es: Enlaces
fr_fr: Liens

source: Homepage
es_es: Página principal
fr_fr: Site

source: Aircraft detected
es_es: Avión detectado

source: Archive Date & Time
es_es: Fecha y hora del archivo
fr_fr: Date et Heure de l'historique

source: Segment name:
es_es: Nombre del segmento:
fr_fr: Nom du segment :

source: From:
es_es: De:
fr_fr: Depuis :

source: Ident:
es_es: Identificación
fr_fr: Indicatif :

source: Altitude:
es_es: Altitud

source: Base Altitude:
es_es: Altitud base:
fr_fr: Altitude minimale :

source: Top Altitude:
es_es: Altitud superior:
fr_fr: Altitude maximale :

source: Title:
es_es: Títul
fr_fr: Titre :

source: Type:
es_es: Tipo:

source: Aircrafts detected
es_es: Aviones detectados
fr_fr: Avions détectés

source: Page generated in
es_es: Página generada en
fr_fr: Page générée en

source: Detailed View for %s
es_es: Vista detallada para %s
fr_fr: Vue Détaillée pour %s

source: The table below shows the detailed information of all marine of type <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todos los elementos marinos de tipo <strong> %s </ strong>.

source: Previous Page
es_es: Página anterior
fr_fr: Page Précédente

source: Next Page
es_es: Próxima página
fr_fr: Page Suivante

source: Type
es_es: Tipo
fr_fr: Modèle

source: Errors
es_es: Errores
fr_fr: Erreurs

source: Sorry, the aircraft type does not exist in this database. :(
es_es: Lo sentimos, el tipo de avión no existe en esta base de datos. :(
fr_fr: Désolé, le modèle d'avion n'existe pas dans la base de données. :(

source: Select a Date
es_es: Seleccione una fecha.
fr_fr: Sélectionner une date

source: Flights from %s
es_es: Vuelos desde %s
fr_fr: Vols depuis %s

source: Most Common Aircraft by Registration
es_es: Aeronave más común por registro
fr_fr: Avions les plus courants par enregistrement

source: The statistic below shows the most common aircraft by registration of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols le <strong>%s</strong>.

source: Aircraft Type
es_es: Tipo de aeronave
fr_fr: Modèle d'avion

source: Registration:
es_es: Registro:
fr_fr: Enregistrement :

source: Aircraft:
es_es: Aeronave
fr_fr: Avion :

source: Airline:
es_es: línea aérea
fr_fr: Compagnie aérienne :

source: Search flights
es_es: Buscar vuelos
fr_fr: Recherche vols

source: Unknown Date
es_es: Fecha desconocida
fr_fr: Date inconnue

source: Sorry, this date does not exist in this database. :(
es_es: Lo sentimos, esta fecha no existe en esta base de datos. :(
fr_fr: Désolé, cette date n'existe pas dans la base de données. :(

source: Most Common Time of Day of %s
es_es: La hora del día más común de %s
fr_fr: Horaires les plus courants de %s

source: Ident
es_es: Identificación
fr_fr: Indicatif

source: Airline
es_es: línea aérea
fr_fr: Compagnie aérienne

source: Most Common Time of Day
es_es: La hora del día más común
fr_fr: Horaires les plus courants

source: The statistic below shows the most common time of day of flights with the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra la hora del día más común de vuelos con ident / callsign <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures les plus courantes des vols utilisant l'identifiant <strong>%s</strong>.

source: Hour
es_es: Hora
fr_fr: Heure

source: Number
es_es: Número
fr_fr: Nombre

source: Sorry, this ident/callsign is not in the database. :(
es_es: Lo sentimos, este identificador / indicativo no está en la base de datos. :(
fr_fr: Désolé, cet indicatif n'existe pas dans la base de données. :(

source: Newest
es_es: Más nuevas
fr_fr: Les plus récents

source: Aircraft Registration
es_es: Registro de aeronaves
fr_fr: Enregistrement de l'avion

source: Departure Airport
es_es: Aeropuerto de salida
fr_fr: Aéroport de départ

source: Arrival Airport
es_es: Aeropuerto de llegada
fr_fr: Aéroport d'arrivée

source: Newest Aircraft Type
es_es: El más nuevo tipo de avión
fr_fr: Modèle d'avion les plus récents

source: Newest Aircraft Registration
es_es: Registro de aeronave más nuevo
fr_fr: Enregistrement les plus récents

source: Newest Airline
es_es: La aerolínea más nueva
fr_fr: Compagnies aérienne les plus récentes

source: Newest Departure Airport
es_es: El nuevo aeropuerto de salida
fr_fr: Aéroport de départ le plus récent

source: Newest Arrival Airport
es_es: Aeropuerto de llegada más nuevo
fr_fr: Aéroport d'arrivée le plus récent

source: The table below shows the detailed information sorted by the newest recorded aircraft type. Each aircraft type is grouped and is shown only once, the first time it flew nearby.
es_es: La siguiente tabla muestra la información detallada ordenada por el tipo de avión registrado más nuevo. Cada tipo de avión está agrupado y se muestra solo una vez, la primera vez que voló cerca.
fr_fr: Le tableau ci-dessous affiche les informations détaillées triées par le plus récent type d'avion enregistré.

source: The table below shows the detailed information sorted by the newest recorded aircraft by registration. Each aircraft registration is grouped and is shown only once, the first time it flew nearby.
es_es: La siguiente tabla muestra la información detallada ordenada por la aeronave más reciente registrada por registro. Cada registro de aeronave está agrupado y se muestra solo una vez, la primera vez que voló cerca.
fr_fr: Le tableau ci-dessous affiche les informations détaillées triées par le plus récent avion par enregistrement enregistré.

source: The table below shows the detailed information sorted by the newest recorded airline. Each airline is grouped and is shown only once, the first time it flew nearby.
es_es: La tabla a continuación muestra la información detallada ordenada por la aerolínea más reciente registrada. Cada aerolínea está agrupada y se muestra solo una vez, la primera vez que voló cerca.
fr_fr: Le tableau ci-dessous affiche les informations détaillées triées par la plus récente compagnie aérienne enregistrée.

source: The table below shows the detailed information sorted by the newest recorded departure airport. Each departure airport is grouped and is shown only once, the first time an aircraft flew nearby from the airport.
es_es: La siguiente tabla muestra la información detallada ordenada por el aeropuerto de salida registrado más nuevo. Cada aeropuerto de salida está agrupado y se muestra solo una vez, la primera vez que un avión voló cerca del aeropuerto.
fr_fr: Le tableau ci-dessous affiche les informations détaillées triées par le plus récent aéroport de départ enregistré.

source: The table below shows the detailed information sorted by the newest recorded arrival airport. Each arrival airport is grouped and is shown only once, the first time an aircraft flew nearby to the airport.
es_es: La siguiente tabla muestra la información detallada ordenada por el aeropuerto de llegada registrado más nuevo. Cada aeropuerto de llegada está agrupado y se muestra solo una vez, la primera vez que un avión voló cerca del aeropuerto.
fr_fr: Le tableau ci-dessous affiche les informations détaillées triées par le plus récent aéroport de d'arrivé enregistré.

source: Pilot ID
es_es: Identificación del piloto

source: Flights
es_es: Vuelos
fr_fr: Vols

source: Aircraft type
es_es: Tipo de aeronave

source: Manufacturers
es_es: Fabricantes
fr_fr: Constructeurs

source: Total flights spotted duration
es_es: Duración total de los vuelos detectados

source: The table below shows the detailed information of all flights with the pilot <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los vuelos con el piloto <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols pilotés par <strong>%s</strong>.

source: Owner
es_es: Propietario
fr_fr: Propriétaire

source: Sorry, this pilot is not in the database. :(
es_es: Lo sentimos, este piloto no está en la base de datos. :(

source: Most Common Routes from %s
es_es: Rutas más comunes de %s
fr_fr: Itinèraires les plus courants depuis %s

source: Airports &amp; Airlines from %s
es_es: Aeropuertos y amp; Aerolíneas de %s
fr_fr: Aéroports et compagnies aériennes depuis %s

source: This special country profile shows all flights that do <u>not</u> have a country of a airline or departure/arrival airport associated with them.
es_es: Este perfil de país especial muestra todos los vuelos que <u> no </ u> tienen asociado un país de una aerolínea o un aeropuerto de salida / llegada.
fr_fr: Ce profil spécial affiche tous les vols n'ayant <u>pas</u> un pays d'une compagnie aérienne ou d'aéroport d'arrivé et/ou de départ associé.

source: Most Common Routes
es_es: Rutas más comunes
fr_fr: Itinèraires les plus courants

source: The statistic below shows the most common routes of airports &amp; airlines from <strong>%s</strong>.
es_es: La siguiente estadística muestra las rutas más comunes de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants des aéroports et compagnies aérienne depuis <strong>%s</strong>.

source: Route Profile
es_es: Perfil de ruta
fr_fr: Profil de la route

source: Sorry, the country does not exist in this database. :(
es_es: Lo sentimos, el país no existe en esta base de datos. :(
fr_fr: Désolé, le pays n'existe pas dans la base de données. :(

source: Most Common Arrival Airports for %s (%s)
es_es: Aeropuertos de llegada más comunes para %s ( %s )
fr_fr: Aéroports d'arrivée les plus courants pour %s (%s)

source: Name
es_es: Nombre
fr_fr: Nom

source: ICAO
es_es: OACI

source: Manufacturer
es_es: Fabricante
fr_fr: Constructeur

source: This special aircraft profile shows all flights in where the aircraft type is unknown.
es_es: Este perfil especial de la aeronave muestra todos los vuelos en los que se desconoce el tipo de aeronave.
fr_fr: Ce profil spécial affiche tous les vols dont le type d'avion est inconnu.

source: Most Common Arrival Airports
es_es: Aeropuertos de llegada más comunes
fr_fr: Aéroports d'arrivée les plus courants

source: The statistic below shows all arrival airports of flights from <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols depuis <strong>%s (%s)</strong>.

source: Airport
es_es: Aeropuerto
fr_fr: Aéroport

source: Detailed View for vessels from %s
es_es: Vista detallada de los buques de %s
fr_fr: Vue détaillée pour les navires depuis %s

source: Detailed View for trackers from %s
es_es: Vista detallada para rastreadores de %s

source: Detailed View for flights from %s
es_es: Vista detallada de vuelos desde %s
fr_fr: Vue détaillée pour les vols depuis %s

source: Vessels from %s
es_es: Buques de %s

source: The table below shows the detailed information of all vessels on <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los barcos en <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les navires sur <strong>%s</strong>.

source: The table below shows the detailed information of all trackers on <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los rastreadores en <strong> %s </ strong>.

source: The table below shows the detailed information of all flights on <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos en <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols sur <strong>%s</strong>.

source: This aircraft has a Highlight:
es_es: Este avión tiene un punto destacado:
fr_fr: Cet avion a une particularité :

source: Detailed
es_es: Informes Detallados
fr_fr: Détails

source: Departure Airport by Country
es_es: Aeropuerto de salida por país
fr_fr: Aéroport de départ par pays

source: Arrival Airport by Country
es_es: Llegada aeropuerto por país
fr_fr: Aéroport d'arrivée par pays

source: Time
es_es: Hora
fr_fr: Heure

source: Most Common Routes from %s (%s)
es_es: Rutas más comunes de %s ( %s )
fr_fr: Itinèraires les plus courants depuis %s (%s)

source: The statistic below shows the most common routes from <strong>%s (%s)</strong>.
es_es: La estadística a continuación muestra las rutas más comunes desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants depuis <strong>%s (%s)</strong>.

source: Most Common Departure Airports from %s
es_es: Aeropuertos de salida más comunes de %s
fr_fr: Aéroports de départ les plus courants depuis %s

source: Most Common Departure Airports
es_es: Aeropuertos de salida más comunes
fr_fr: Aéroports de départ les plus courants

source: The statistic below shows all departure airports of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols depuis <strong>%s</strong>.

source: Sorry, the aircraft manufacturer does not exist in this database. :(
es_es: Lo sentimos, el fabricante del avión no existe en esta base de datos. :(
fr_fr: Désolé, le constructeur aéronautique n'existe pas dans la base de données. :(

source: Current Activity
es_es: Actividad actual
fr_fr: Activité actuelle

source: The table below shows the detailed information of all current flights.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos actuales.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols actuels

source: The table below shows the detailed information of all current vessels.
es_es: La tabla a continuación muestra la información detallada de todos los buques actuales.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les navires actuels

source: The table below shows the detailed information of all current trackers.
es_es: La tabla a continuación muestra la información detallada de todos los rastreadores actuales.

source: Most Common Aircraft by Registration of %s
es_es: Aeronave más común por registro de %s
fr_fr: Avions les plus courants par enregistrement de %s

source: The statistic below shows the most common aircraft by Registration of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos propiedad de <strong> %s </ strong>.

source: Sorry, this owner is not in the database. :(
es_es: Lo sentimos, este propietario no está en la base de datos. :(
fr_fr: Désolé, ce propriétaire n'existe pas dans la base de données. :(

source: Most Common Aircraft by Registration from %s
es_es: Aeronave más común por registro de %s
fr_fr: Avions les plus courants par enregistrement depuis %s

source: The statistic below shows the most common aircraft by registration of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols depuis <strong>%s</strong>.

source: Most Common Aircraft Manufacturer of %s
es_es: Fabricante de aviones más común de %s
fr_fr: Constructeurs aéronautique les plus courants de %s

source: Most Common Aircraft Manufacturer
es_es: El fabricante de aviones más común
fr_fr: Constructeurs aéronautique les plus courants

source: The statistic below shows the most common Aircraft Manufacturer of flights using the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra el fabricante de aviones más común de vuelos que utiliza el ident / callsign <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les constructeurs aéronautique les plus courants des vols utilisant l'identifiant <strong>%s</strong>.

source: Most Common Airlines of %s
es_es: Líneas aéreas más comunes de %s
fr_fr: Compagnies aérienne les plus courantes de %s

source: Most Common Airlines
es_es: La mayoría de las aerolíneas comunes
fr_fr: Compagnies aériennes les plus courantes

source: The statistic below shows the most common airlines of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes de vuelos propiedad de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes pilotés par <strong>%s</strong>.

source: Most Common Aircraft of %s
es_es: Aeronave más común de %s
fr_fr: Avions les plus courants de %s

source: Most Common Aircraft
es_es: Aeronave más común
fr_fr: Avions les plus courants

source: The statistic below shows the most common aircraft of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común de vuelos pilotado por <strong> %s </ strong>.

source: Most Common Routes from aircraft with registration %s
es_es: Rutas más comunes de aeronaves con registro %s
fr_fr: Itinéraires les plus courants pour l'avion avec l'enregistrement %s

source: The statistic below shows the most common routes of aircraft with registration <strong>%s</strong>.
es_es: La siguiente estadística muestra las rutas más comunes de aeronaves con registro <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants pour l'avion avec l'enregistrement <strong>%s</strong>.

source: Sorry, this registration does not exist in this database. :(
es_es: Lo sentimos, este registro no existe en esta base de datos. :(
fr_fr: Désolé, cet enregistrement n'existe pas dans la base de données. :(

source: This special airport profile shows all flights that do <u>not</u> have a departure and/or arrival airport associated with them.
es_es: Este perfil especial del aeropuerto muestra todos los vuelos que <u> no </ u> tienen un aeropuerto de salida y / o llegada asociado a ellos.
fr_fr: Ce profil spécial affiche tous les vols n'ayant <u>pas</u> d'aéroport d'arrivé et/ou de départ associé.

source: The table below shows the route(s) aircraft have used to/from <strong>%s</strong>, sorted by the most recent one.
es_es: La siguiente tabla muestra la (s) ruta (s) que el avión utilizó para / desde <strong> %s </ strong>, ordenados por el más reciente.

source: Sorry, the airport does not exist in this database. :(
es_es: Lo sentimos, el aeropuerto no existe en esta base de datos. :(
fr_fr: Désolé, l'aéroport n'existe pas dans la base de données. :(

source: Airports
es_es: Aeropuertos
fr_fr: Aéroports

source: Most Common Arrival Airports by Country from %s
es_es: Aeropuertos de llegada más comunes por país desde %s
fr_fr: Aéroports d'arrivée les plus courants par pays depuis %s

source: Most Common Arrival Airports by Country
es_es: Aeropuertos de llegada más comunes por país
fr_fr: Aéroports d'arrivée les plus courants par pays

source: The statistic below shows all arrival airports by Country of origin of flights of airports &amp; airlines from <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols par pays d'origine des aéroports et compagnies aérienne depuis <strong>%s</strong>.

source: Most Common Airlines by Country on %s
es_es: Líneas aéreas más comunes por país en %s
fr_fr: Compagnies aérienne les plus courantes par pays le %s

source: Most Common Airlines by Country
es_es: Líneas aéreas más comunes por país
fr_fr: Compagnies aérienne par pays

source: The statistic below shows the most common airlines by Country of origin of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes por país de origen de los vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes par pays d'origine des vols le <strong>%s</strong>.

source: Most Common Airlines on %s
es_es: Aerolíneas más comunes en %s
fr_fr: Compagnies aérienne les plus courantes le %s

source: The statistic below shows the most common airlines of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra las líneas aéreas más comunes de vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les vols des compagnies aériennes les plus courantes le <strong>%s</strong>.

source: Parse ACARS messages
es_es: Parse mensajes de ACARS
fr_fr: Analyse des messages ACARS

source: Parse ACARS messages and translate them in human readable format.
es_es: Analice los mensajes de ACARS y tradúzcalos en formato legible para las personas.
fr_fr: Analyse des messages ACARS et traduction dans un format compréhensible.

source: ACARS Message
es_es: Mensaje de ACARS
fr_fr: Message ACARS

source: ACARS message in human readable format:
es_es: Mensaje de ACARS en formato legible para humanos:
fr_fr: Message ACARS dans un format compréhensible :
