Repository: kahitemonster/FlightAirMap
Catalog: locale/*/LC_MESSAGES/fam.po
Languages: es_es, fr_fr

source: The statistic below shows the most common routes on <strong>%s</strong>.
es_es: La estadística a continuación muestra las rutas más comunes en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants le <strong>%s</strong>.

source: The statistic below shows the most common Aircraft Manufacturer of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra el fabricante de aviones más común de vuelos pilotado por <strong> %s </ strong>.

source: The statistic below shows the most common aircraft by Registration of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos pilotados por <strong> %s </ strong>.

source: Upcoming Schedule
es_es: Próximos Horarios
fr_fr: Horaires à venir

source: Most common Arrival Airport
es_es: Aeropuerto de llegada más común
fr_fr: Aéroport d'arrivée les plus courants

source: Below are the <strong>Top 10</strong> most common arrival airports.
es_es: Debajo están los <strong> Top 10 </ strong> aeropuertos de llegada más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des aéroports d'arrivée les plus courants.

source: Coming from
es_es: próxima comida
fr_fr: De

source: From
es_es: De
fr_fr: De

source: Status
es_es: Estado

source: Going to
es_es: voy a

source: To
es_es: A
fr_fr: À

source: Route stop
es_es: Parada de ruta
fr_fr: Étape

source: Stop
es_es: Paren
fr_fr: Arrêt

source: Distance
es_es: Distancia

source: Pilot name
es_es: Nombre del piloto
fr_fr: Nom du pilote

source: Owner name
es_es: Nombre del dueño
fr_fr: Nom du propriétaire

source: Captain name
es_es: Nombre del capitán

source: Captain
es_es: El Capitan

source: Date
es_es: Fe

source: Flying to
es_es: Vuelo hasta
fr_fr: Vol vers

source: Message
es_es: Mensaje

source: Fatalities
es_es: Las muertes
fr_fr: Décès

source: Rank
es_es: Rango

source: Race
es_es: Raza

source: Spotted duration
es_es: Duración detectada

source: Duration
es_es: Duración
fr_fr: Durée

source: Race duration
es_es: Duración de la carrera

source: Date last seen
es_es: Fecha de última visita

source: Not available
es_es: No disponible
fr_fr: Non disponible

source: Click to see airline information
es_es: Haga clic para ver la información de la línea aérea
fr_fr: Cliquer pour afficher plus d'information sur cette compagnie aérienne

source: Not Available
es_es: No Disponible
fr_fr: Non disponible

source: Scheduled:
es_es: Programado
fr_fr: Horaire :

source: Detailed Flight Information
es_es: Información detallada del vuelo
fr_fr: Informations détaillées du vol

source: Download Flight Data
es_es: Descargar datos de vuelo
fr_fr: Télécharger les données du vol

source: Aircraft History
es_es: Historia de la Aeronave
fr_fr: Historique des vols

source: Manufacturer Profile
es_es: Perfil del fabricante
fr_fr: Profil du constructeur

source: Flights of Aircraft Type &amp; Airline
es_es: Vuelos de tipo de avión & amp; Aerolínea
fr_fr: Vol du même modèle et compagnie aérienne

source: Airline Country Profile
es_es: Perfil del país de la aerolínea
fr_fr: Profile de la compagnie aérienne

source: Departure Airport Country Profile
es_es: Aeropuerto de salida Perfil del país
fr_fr: Profil du pays de l'aéroport de départ

source: Arrival Airport Country Profile
es_es: Aeropuerto de llegada Perfil del país
fr_fr: Profil du pays de l'aéroport d'arrivée

source: Detailed information
es_es: Información detallada
fr_fr: Information détailée

source: Route by Airport
es_es: Ruta por el aeropuerto
fr_fr: Itinéraires par aéroports

source: Route by Waypoint
es_es: Ruta por Waypoint
fr_fr: Itinéraire par point de cheminement

source: Date &amp; Time
es_es: Fecha &amp; Hora
fr_fr: Date et Heure

source: Fatalities by Year
es_es: Fatalidades por año
fr_fr: Décès par an

source: Fatalities last 12 months
es_es: Las muertes duran 12 meses
fr_fr: Décès des 12 derniers mois

source: The statistic below shows the most common airlines of flights from airports &amp; airlines of <strong>%s</strong>.
es_es: La estadística a continuación muestra las líneas aéreas más comunes de vuelos desde aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les vols des compagnies aériennes les plus courantes des aéroports et compagnies aérienne de <strong>%s</strong>.

source: Captain ID
es_es: Capitán ID

source: Boat type
es_es: Tipo de barco

source: Total races spotted duration
es_es: Total de carreras de duración manchada

source: The table below shows the detailed information of all races with the captain <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todas las carreras con el capitán <strong> %s </ strong>.

source: Sorry, this captain is not in the database. :(
es_es: Lo siento, este capitán no está en la base de datos. :(

source: Frequency
es_es: Frecuencia
fr_fr: Fréquence

source: Range
es_es: Rango

source: Most common Callsign
es_es: El indicativo más común
fr_fr: Indicatifs les plus courants

source: Below are the <strong>Top 10</strong> most common ident/callsigns of all airlines.
es_es: A continuación se muestran los <strong> 10 principales </ strong> identificadores / indicativos más comunes de todas las aerolíneas.
fr_fr: Ci-dessous le <strong>Top 10</strong> des identifiants les plus courants de toute les compagnies aériennes.

source: Most Common Airlines between %s (%s), %s - %s (%s), %s
es_es: Líneas aéreas más comunes entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Compagnies aérienne les plus courantes entre %s (%s), %s - %s (%s), %s

source: The statistic below shows the most common airlines of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
es_es: La siguiente estadística muestra las líneas aéreas más comunes de vuelos entre <strong> %s ( %s ), %s </ strong> y <strong> %s ( %s ), %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aérienne les plus courantes des vols entre <strong>%s (%s), %s</strong> et <strong>%s (%s), %s</strong>.

source: Most Common Departure Airports for %s (%s)
es_es: Aeropuertos de salida más comunes para %s ( %s )
fr_fr: Aéroports de départ les plus courants pour %s (%s)

source: The statistic below shows all departure airports of flights from <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols depuis <strong>%s (%s)</strong>.

source: Ground Altitude
es_es: Altitud del suelo

source: Over country
es_es: Sobre el país
fr_fr: Au-dessus du pays

source: Source
es_es: Fuente

source: Most Common Arrival Airports by Country from %s (%s)
es_es: Aeropuertos de llegada más comunes por país desde %s ( %s )
fr_fr: Aéroports d'arrivée les plus courants par pays depuis %s (%s)

source: The statistic below shows all arrival airports by Country of origin of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine des vols de <strong>%s</strong>.

source: Most Common Departure Airports to %s, %s (%s)
es_es: Aeropuertos de salida más comunes a %s , %s ( %s )
fr_fr: Aéroports de départ les plus courants vers %s, %s (%s)

source: The statistic below shows all departure airports of flights to <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de vuelos a <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols vers <strong>%s, %s (%s)</strong>.

source: FIR
es_es: ABETO

source: Code
es_es: Código

source: Subject
es_es: Tema

source: Scope
es_es: Alcance

source: Limits
es_es: Límites
fr_fr: Limites

source: Text
es_es: Texto
fr_fr: Texte

source: Detailed View of aircraft with registration %s
es_es: Vista detallada de la aeronave con registro %s
fr_fr: Vue détaillée pour les avions avec l'enregistrement %s

source: The table below shows the detailed information of all flights of aircraft with the registration <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los vuelos de aviones con el registro <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols des avions avec l'enregistrement <strong>%s</strong>.

source: Most Common Aircraft between %s (%s), %s - %s (%s), %s
es_es: Aeronave más común entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Avions les plus courants entre %s (%s), %s - %s (%s), %s

source: The statistic below shows the most common aircraft of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
es_es: La siguiente estadística muestra el avión más común de vuelos entre <strong> %s ( %s ), %s </ strong> y <strong> %s ( %s ), %s </ strong>.

source: Most Common Arrival Airports by Country of %s
es_es: Aeropuertos de llegada más comunes por país de %s
fr_fr: Aéroports d'arrivée les plus courants par pays de %s

source: The statistic below shows all arrival airports by Country of origin of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos propiedad de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine appartenant à <strong>%s</strong>.

source: Most Common Arrival Airports from %s, %s (%s)
es_es: Aeropuertos de llegada más comunes de %s , %s ( %s )
fr_fr: Aéroports d'arrivée les plus courants depuis %s, %s (%s)

source: The statistic below shows all arrival airports of flights from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols depuis <strong>%s, %s (%s)</strong>.

source: Download Search Results
es_es: Descargar resultados de búsqueda
fr_fr: Télécharger les résultats de la recherche

source: Download Info/Licence
es_es: Descargar información / licencia
fr_fr: Télécharger la licence

source: Table
es_es: Mesa
fr_fr: Tableau

source: 3D Map
es_es: Mapa 3D
fr_fr: Carte 3D

source: Search Results for
es_es: Resultados de la búsqueda para
fr_fr: Résultats de recherche pour

source: Keyword:
es_es: cuidado de la piel palabra:
fr_fr: Mot clef :

source: Manufacturer:
es_es: Fabricante:
fr_fr: Constructeur :

source: Highlights:
es_es: Aspectos Destacados:
fr_fr: Particularité :

source: Airline country:
es_es: País de la aerolínea:
fr_fr: Pays de la compagnie aérienne :

source: Airline type:
es_es: Tipo de aerolínea:
fr_fr: Type de compagnie aérienne :

source: Airport:
es_es: Aeropuerto
fr_fr: Aéroport :

source: Airport country:
es_es: País del aeropuerto:
fr_fr: Pays du fabricant :

source: Callsign:
es_es: Señal de identificación
fr_fr: Indicatif :

source: Owner:
es_es: Propietario
fr_fr: Propriétaire :

source: Pilot id:
es_es: Identificación del piloto:
fr_fr: Numéro du pilote :

source: Pilot name:
es_es: Nombre del piloto:
fr_fr: Nom du pilote :

source: Route out of:
es_es: Ruta fuera de:
fr_fr: Itinéraire de sortie :

source: Route into:
es_es: Ruta hacia:
fr_fr: Itinéraire d'entrée :

source: Route between:
es_es: Ruta entre:
fr_fr: Itinéraire entre :

source: IMO:
es_es: Organización Internacional Marítima (IMO

source: Date starting at:
es_es: Fecha de inicio en:
fr_fr: Date commençant à :

source: Date ending at:
es_es: Fecha que termina en:
fr_fr: Date finissant à :

source: Date between:
es_es: Fechas
fr_fr: Date entre :

source: Altitude starting at:
es_es: Altitud que comienza en:
fr_fr: Altitude commençant à :

source: Altitude ending at:
es_es: Altitud que termina en:
fr_fr: Altitude finissant à :

source: Altitude between:
es_es: Altitud entre:
fr_fr: Altitude entre :

source: and
es_es: y
fr_fr: et

source: limit per page:
es_es: límite por página:
fr_fr: limite par page :

source: Sorry, your search did not produce any results. :(
es_es: Lo sentimos, su búsqueda no produjo ningún resultado. :(
fr_fr: Désolé, votre recherche n'a produit aucun résultat. :(

source: Keywords
es_es: Palabras clave
fr_fr: Mots clef

source: Pilot id
es_es: Identificación del piloto
fr_fr: Numéro du pilote

source: Include only aircraft with special highlights (unique liveries, destinations etc.)
es_es: Incluye solo aviones con reflejos especiales (diseños únicos, destinos, etc.)

source: All airlines types
es_es: Todos los tipos de aerolíneas
fr_fr: Tous les types de compagnies aérienne

source: Only Passenger airlines
es_es: Solo aerolíneas de pasajeros
fr_fr: Seulement les compagnies aérienne d'avion de ligne

source: Only Cargo airlines
es_es: Solo aerolíneas de carga
fr_fr: Seulement les compagnies aérienne d'avion de transport

source: Only Military airlines
es_es: Solo aerolíneas militares
fr_fr: Seulement les compagnies aérienne militaires

source: Lowest Altitude
es_es: Altitud más baja
fr_fr: Altitude la plus basse

source: Highest Altitude
es_es: Altitud más alta
fr_fr: Altitude la plus haute

source: Flights near
es_es: Vuelos cerca
fr_fr: Vols proche

source: Latitude
es_es: Latitud

source: Center point latitude
es_es: Latitud del punto central
fr_fr: Latitude du point central

source: Longitude
es_es: Longitud

source: Center point longitude
es_es: Longitud del punto central
fr_fr: Longitude du point central

source: Distance from center point
es_es: Distancia desde el punto central
fr_fr: Distance depuis le point central

source: IMO
es_es: Organización Internacional Marítima (IMO

source: Start Date
es_es: Fecha de inicio
fr_fr: Date de départ

source: Start Date/Time
es_es: Fecha/Hora de Inicio
fr_fr: Date/Heure de début

source: End Date
es_es: Fecha final
fr_fr: Date de fin

source: End Date/Time
es_es: Fecha / hora de finalización
fr_fr: Date/Heure de fin

source: Limit per Page
es_es: Límite por página
fr_fr: Limite par page

source: Number of Results
es_es: Cantidad de resultados
fr_fr: Nombre de résultats

source: Search in archive (older than %s months)
es_es: Buscar en archivo (anterior a %s meses)
fr_fr: Recherche dans les archives (plus de %s mois)

source: Callsign is in blocked FAA list
es_es: El indicativo está en la lista bloqueada de la FAA

source: Calculated Speed
es_es: Velocidad calculada

source: Cam Coordinates
es_es: Coordenadas de la leva

source: Vertical rate
es_es: Velocidad vertical

source: Most Common Departure Airports of %s
es_es: Aeropuertos de salida más comunes de %s
fr_fr: Aéroports de départ les plus courants de %s

source: The statistic below shows all departure airports of flights with the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de vuelos con el identificador / indicativo <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols avec l'indicatif <strong>%s</strong>.

source: Most Common Time of Day from %s (%s)
es_es: La hora del día más común de %s ( %s )
fr_fr: Horaires les plus courants depuis %s (%s)

source: The statistic below shows the most common time of day from <strong>%s</strong>.
es_es: La estadística a continuación muestra la hora del día más común de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures du jour les plus courantes depuis <strong>%s</strong>.

source: Most common Vessel Type
es_es: Tipo de recipiente más común

source: Most common vessel Type
es_es: Tipo de buque más común

source: Below are the <strong>Top 10</strong> most common vessel types.
es_es: Debajo están los <strong> Top 10 </ strong> tipos de vasos más comunes.

source: The statistic below shows the most common routes from <strong>%s</strong>.
es_es: La estadística a continuación muestra las rutas más comunes desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants depuis <strong>%s</strong>.

source: Search Flights
es_es: Búsqueda de vuelos
fr_fr: Recherche Vols

source: Route History
es_es: Historial de ruta
fr_fr: Historique de l'itinéraire

source: Most Common Arrival Airports from %s
es_es: Aeropuertos de llegada más comunes desde %s
fr_fr: Aéroports d'arrivée les plus courants depuis %s

source: The statistic below shows all arrival airports of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols depuis <strong>%s</strong>.

source: Live Air Traffic
es_es: Tráfico aéreo en vivo

source: Most common Departure Airport by Country
es_es: El aeropuerto de partida más común por país
fr_fr: Aéroport de départ les plus courants par pays

source: Below are the <strong>Top 10</strong> most common countries of all the departure airports.
es_es: A continuación se muestran los <strong> Top 10 </ strong> países más comunes de todos los aeropuertos de salida.
fr_fr: Ci-dessous le <strong>Top 10</strong> des pays les plus courants pour les aéroports de départ.

source: Detailed View for Airports &amp; Airlines from %s
es_es: Vista detallada de aeropuertos & amp; Aerolíneas de %s
fr_fr: Vue détaillée pour les aéroports et compagnies aériennes depuis %s

source: The table below shows the detailed information of all flights of airports (both departure &amp; arrival) OR airlines from <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos de los aeropuertos (tanto de salida como de llegada) O de las aerolíneas de <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols des aéroports (depuis et vers) OU des compagnies aérienne depuis <strong>%s</strong>.

source: Most common Route by Waypoint
es_es: La ruta más común por Waypoint
fr_fr: Itinéraire le plus courant par point de cheminement

source: Below are the <strong>Top 10</strong> most common routes, based on the waypoint data. Theoretically, since the waypoint data is the full 'planned flight route' this statistic would show the actual most common route.
es_es: A continuación están las <strong> principales 10 </ strong> rutas más comunes, basadas en los datos del punto de referencia. En teoría, dado que los datos del punto de referencia son la "ruta de vuelo planificada" completa, esta estadística mostraría la ruta real más común.
fr_fr: Ci-dessous le <strong>Top 10</strong> des itinéraires les plus communs, basés sur les points de cheminement.

source: Recent Flight on this route
es_es: Vuelo reciente en esta ruta
fr_fr: Vols récents sur cet itinéraire

source: The statistic below shows all departure airports by Country of origin of flights owned by <strong>%s</strong>.
es_es: La estadística siguiente muestra todos los aeropuertos de salida por país de origen de los vuelos propiedad de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols appartenant à <strong>%s</strong>.

source: Most Common Arrival Airports by Country for %s (%s)
es_es: Aeropuertos de llegada más comunes por país para %s ( %s )
fr_fr: Aéroports d'arrivée les plus courants par pays de %s (%s)

source: The statistic below shows all arrival airports by Country of origin of flights from <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine des vols de <strong>%s (%s)</strong>.

source: Most common Aircraft Registrations
es_es: Registros de aviones más comunes
fr_fr: Les enregistrements les plus communs

source: Below are the <strong>Top 10</strong> most common aircraft registrations.
es_es: A continuación se muestran los <strong> 10 principales </ strong> registros de aeronaves más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des enregistrements les plus communs.

source: Most Common Arrival Airports of aircraft with registration %s
es_es: Aeropuertos de llegada más comunes de aeronaves con registro %s
fr_fr: Aéroports d'arrivée les plus courants de l'avion avec l'enregistrement %s

source: The statistic below shows all arrival airports of flights with aircraft registration <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos con registro de aeronave <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols avec l'avion enregistré <strong>%s</strong>.

source: Most Common Arrival Airports from %s (%s)
es_es: Aeropuertos de llegada más comunes de %s ( %s )
fr_fr: Aéroports d'arrivée les plus courants depuis %s (%s)

source: Most Common Aircraft Manufacturer on %s
es_es: Fabricante de aviones más común en %s
fr_fr: Constructeurs aéronautique les plus courants le %s

source: The statistic below shows the most common Aircraft Manufacturer of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra el fabricante más común de vuelos de aviones en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les constructeurs aéronautique les plus courants des vols le <strong>%s</strong>.

source: Most Common Departure Airports by Country of aircraft with registration %s
es_es: Aeropuertos de salida más comunes por país de aeronave con registro %s
fr_fr: Aéroports de départ les plus courants par pays de l'avion avec l'enregistrement %s

source: The statistic below shows all departure airports by Country of origin of flights with aircraft registration <strong>%s</strong>.
es_es: La estadística siguiente muestra todos los aeropuertos de salida por país de origen de los vuelos con registro de aeronaves <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols avec l'avion enregistré <strong>%s</strong>.

source: Most Common Time of Day from %s
es_es: La hora del día más común de %s
fr_fr: Horaires plus courants depuis %s

source: The statistic below shows all arrival airports of flights of airports &amp; airlines from <strong>%s</strong>.
es_es: La estadística a continuación muestra todos los aeropuertos de llegada de los vuelos de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols par aéroports et compagnies aérienne depuis <strong>%s</strong>.

source: Most common Route by Airport
es_es: La ruta más común por el aeropuerto
fr_fr: Itinéraires les plus courants par aéroports

source: Below are the <strong>Top 10</strong> most common Departure &amp; Arrival airport combinations.
es_es: A continuación se encuentran las <strong> Top 10 </ strong> salidas más frecuentes & amp; Combinaciones de aeropuerto de llegada.
fr_fr: Ci-dessous le <strong>Top 10</strong> des aéroports de départs et d'arrivés les plus courants.

source: Most Common Aircraft by Registration to/from %s, %s (%s)
es_es: Aeronave más común por registro a / de %s , %s ( %s )
fr_fr: Avions les plus courants par enregistrement depuis/vers %s, %s (%s)

source: The statistic below shows the most common aircraft by registration of flights to/from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos hacia / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols depuis/vers <strong>%s, %s (%s)</strong>.
