Repository: kahitemonster/FlightAirMap
Catalog: locale/*/LC_MESSAGES/fam.po
Languages: es_es, fr_fr

source: The statistic below shows the most common airlines by Country of origin of flights from <strong>%s</strong>.
es_es: La estadística a continuación muestra las aerolíneas más comunes por país de origen de los vuelos de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes par pays d'origine des vols depuis <strong>%s</strong>.

source: Statistics for
es_es: Estadísticas para
fr_fr: Statistiques pour

source: Arrivals seen
es_es: Llegadas vistas
fr_fr: Arrivées repérées

source: Aircraft types
es_es: Tipos de aviones

source: Vessels
es_es: Buques
fr_fr: Navires

source: Types
es_es: Tipos

source: Top 10 Most Common Aircraft Type
es_es: Los 10 mejores tipos de aviones más comunes
fr_fr: Les 10 modèles d'avions les plus courants

source: See full statistic
es_es: Ver estadística completa
fr_fr: Statistiques complètes

source: Top 10 Most Common Airline
es_es: Las 10 aerolíneas más comunes
fr_fr: Les 10 compagnies aériennes les plus courantes

source: Top 10 Most Common Vessel Type
es_es: Los 10 tipos de recipientes más comunes

source: Top 10 Most Common Tracker Type
es_es: Los 10 tipos de rastreadores más comunes

source: Top 10 Most Common Owners
es_es: Los 10 mejores propietarios más comunes
fr_fr: Les 10 propriétaires les plus courants

source: Top 10 Most Common Countries Owners
es_es: Los 10 mejores propietarios de países comunes

source: Top 10 Most Common Launch Sites
es_es: Los 10 sitios de lanzamiento más comunes

source: Top 10 Most Common Pilots
es_es: Los 10 mejores pilotos más comunes
fr_fr: Les 10 pilotes les plus courants

source: Top 20 Most Common Country a Flight was Over
es_es: Los 20 países más comunes en los que un vuelo había terminado
fr_fr: Les 20 pays les plus souvent survolés

source: Top 20 Most Common Country a Vessel was inside
es_es: Los 20 países más comunes en los que se encontraba un buque

source: Top 20 Most Common Country a Tracker was inside
es_es: Los 20 países más comunes en los que un rastreador estaba dentro

source: Top 10 Most Common Departure Airports
es_es: Los 10 principales aeropuertos de salida más comunes
fr_fr: Les 10 aéroports de départs les plus courants

source: Top 10 Most Common Arrival Airports
es_es: Los 10 aeropuertos de llegada más comunes
fr_fr: Les 10 aéroports d'arrivés les plus courants

source: Busiest Months of the last 12 Months
es_es: Meses más ocupados de los últimos 12 meses
fr_fr: Mois le plus chargé des 12 derniers mois

source: Busiest Day in the last Month
es_es: Día más ocupado en el último mes
fr_fr: Jour le plus chargé du mois dernier

source: Busiest Day in the last 7 Days
es_es: Día más ocupado en los últimos 7 días
fr_fr: Jour le plus chargé des 7 derniers jours

source: Busiest Launch Months of the last 12 Months
es_es: Los meses de lanzamiento más ajetreado de los últimos 12 meses

source: Busiest Launch Years of the last 10 Years
es_es: Años de lanzamiento más ocupados de los últimos 10 años

source: Fatalities by Years
es_es: Muertes por años
fr_fr: Décès par an

source: Fatalities last 12 Months
es_es: Las muertes duran 12 meses
fr_fr: Décès des 12 derniers mois

source: Coverage pattern
es_es: Patrón de cobertura
fr_fr: Zone de couverture

source: Messages received
es_es: Mensajes recibidos
fr_fr: Messages reçus

source: Distance for %s
es_es: Distancia para %s
fr_fr: Distance pour %s

source: Below is a chart that plots the fatalities <strong>last 12 months</strong>.
es_es: A continuación se muestra un gráfico que representa las muertes <strong> últimos 12 meses </ strong>.

source: Month
es_es: Mes
fr_fr: Mois

source: Most Common Aircraft to/from %s, %s (%s)
es_es: Aeronave más común hacia / desde %s , %s ( %s )
fr_fr: Avions les plus courants depuis/vers %s, %s (%s)

source: The statistic below shows the most common aircraft of flights to/from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra el avión más común de vuelos hacia / desde <strong> %s , %s ( %s ) </ strong>.

source: Most Common Arrival Airports on %s
es_es: Aeropuertos de llegada más comunes en %s
fr_fr: Aéroports d'arrivée les plus courants sur %s

source: The statistic below shows all arrival airports of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols le <strong>%s</strong>.

source: The statistic below shows all arrival airports of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos pilotados por <strong> %s </ strong>.

source: Most Common Airlines by Country of %s
es_es: Líneas aéreas más comunes por país de %s
fr_fr: Compagnies aérienne les plus courantes par pays de %s

source: The statistic below shows the most common airlines by Country of origin of flights from airports &amp; airlines of <strong>%s</strong>.
es_es: La estadística a continuación muestra las aerolíneas más comunes por país de origen de los vuelos de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes par pays d'origine des vols des aéroports et compagnies aérienne de <strong>%s</strong>.

source: The statistic below shows all arrival airports by Country of origin of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos pilotados por <strong> %s </ strong>.

source: Destination
es_es: Destino

source: Most Common Airlines by Country between %s (%s), %s - %s (%s), %s
es_es: Líneas aéreas más comunes por país entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Compagnies aériennes les plus courantes par pays entre %s (%s), %s - %s (%s), %s

source: The statistic below shows the most common airlines by Country of origin of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes por país de origen de vuelos entre <strong> %s ( %s ), %s </ strong> y <strong> %s ( %s ), %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aérienne les plus courantes par pays d'origine des vols entre <strong>%s (%s), %s</strong> et <strong>%s (%s), %s</strong>.

source: Busiest Month
es_es: Mes más ocupado
fr_fr: Mois le plus chargé

source: Below is a chart that plots the busiest month during the <strong>last year</strong>.
es_es: A continuación se muestra un gráfico que traza el mes más ocupado durante el <strong> año pasado </ strong>.
fr_fr: Ci-dessous un graphique des mois les plus chargés de <strong>l'année dernière</strong>.

source: Most common Pilots
es_es: Pilotos más comunes
fr_fr: Les pilotes les plus courants

source: Most common Pilot
es_es: Piloto más común
fr_fr: Pilotes les plus courants

source: Below are the <strong>Top 10</strong> most common pilot.
es_es: A continuación se muestran los <strong> Top 10 </ strong> piloto más común.
fr_fr: Ci-dessous le <strong>Top 10</strong> des pilotes les plus communs.

source: Pilot Name
es_es: Nombre del piloto
fr_fr: Nom du pilote

source: Most Common Departure Airports by Country from %s
es_es: Aeropuertos de salida más comunes por país desde %s
fr_fr: Aéroports de départ les plus courants par pays de %s

source: Most Common Departure Airports by Country from %s (%s)
es_es: Aeropuertos de salida más comunes por país de %s ( %s )
fr_fr: Aéroports de départ les plus courants par pays de %s (%s)

source: The statistic below shows all departure airports by Country of origin of flights of airports &amp; airlines from <strong>%s</strong>.
es_es: La estadística a continuación muestra todos los aeropuertos de salida por país de origen de los vuelos de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols par pays d'origine des aéroports et compagnies aérienne depuis <strong>%s</strong>.

source: Most Common Airlines from %s
es_es: Líneas aéreas más comunes de %s
fr_fr: Compagnies aérienne les plus courantes depuis %s

source: The statistic below shows the most common airlines of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes de vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les vols des compagnies aériennes les plus courants depuis <strong>%s</strong>.

source: The statistic below shows the most common aircraft by registration of flights from aircraft type <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos de tipo de aeronave <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols du modèle <strong>%s (%s)</strong>.

source: The statistic below shows the most common time of day of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra la hora del día más común de los vuelos propiedad de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures du jour les plus courantes pour les vols appartenant à <strong>%s</strong>.

source: Most Common Aircraft by registration from %s
es_es: Aeronave más común por registro desde %s
fr_fr: Avions les plus courants par enregistrement depuis %s

source: The statistic below shows the most common aircraft by registration of airlines or departure/arrival airports from <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de aerolíneas o aeropuertos de salida / llegada de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des compagnies aériennes ou des aéroports de départ/d'arrivée depuis <strong>%s</strong>.

source: Detailed View for %s, %s (%s)
es_es: Vista detallada para %s , %s ( %s )
fr_fr: Vue Détaillée pour %s, %s (%s)

source: Diagram
es_es: Diagrama

source: The table below shows the detailed information of all flights to/from <strong>%s, %s (%s)</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los vuelos hacia / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols depuis/vers <strong>%s, %s (%s)</strong>.

source: Most common Airline by Country
es_es: Aerolínea más común por país
fr_fr: Compagnie aérienne les plus courantes par pays

source: Below are the <strong>Top 10</strong> countries that an airline belongs to.
es_es: Los siguientes son los <strong> 10 principales </ strong> países a los que pertenece una línea aérea.
fr_fr: Ci-dessous le <strong>Top 10</strong> des pays dont les compagnies aérienne appartiennent.

source: Flight Information
es_es: Informacion de vuelo
fr_fr: Informations du vol

source: Ident/Callsign
es_es: Ident / indicativo

source: Ground Speed
es_es: Pista de velocidad
fr_fr: Vitesse au sol

source: Heading (degrees)
es_es: Encabezado (grados)
fr_fr: Direction (degrés)

source: Flight spotted duration
es_es: Vuelo manchado duración

source: Distance from Departure Airport
es_es: Distancia desde el aeropuerto de salida
fr_fr: Distance depuis l'aéroport de départ

source: Distance to Arrival Airport
es_es: Distancia al aeropuerto de llegada
fr_fr: Distance vers l'aéroport d'arrivée

source: Last 5 Flights of this Aircraft
es_es: Últimos 5 vuelos de esta aeronave

source: Sorry, this flight is not in the database. :(
es_es: Lo sentimos, este vuelo no está en la base de datos. :(
fr_fr: Désolé, ce vol n'existe pas dans la base de données. :(

source: The statistic below shows the most common aircraft by Registration of flights using the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos que utilizan el identificador / indicativo <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols utilisant l'identifiant <strong>%s</strong>.

source: Most Common Arrival Airports by Country from %s, %s (%s)
es_es: Aeropuertos de llegada más comunes por país de %s , %s ( %s )
fr_fr: Aéroports d'arrivée les plus courants par pays depuis %s, %s (%s)

source: The statistic below shows all arrival airports by Country of origin of flights from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine des vols depuis <strong>%s, %s (%s)</strong>.

source: Incidents from %s
es_es: Incidentes de %s

source: The table below shows the Incidents on <strong>%s</strong>.
es_es: La tabla a continuación muestra los Incidentes en <strong> %s </ strong>.

source: The statistic below shows all departure airports of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de los vuelos pilotados por <strong> %s </ strong>.

source: Most Common Time of Day of aircraft with registration %s
es_es: Hora del día más común de una aeronave con registro %s
fr_fr: Horaires les plus courants pour l'avion avec l'enregistrement %s

source: The statistic below shows the most common time of day from aircraft with registration <strong>%s</strong>.
es_es: La siguiente estadística muestra la hora del día más común desde un avión con registro <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures du jour les plus courantes pour l'avion avec l'enregistrement <strong>%s</strong>.

source: The statistic below shows the most common routes from flights with the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra las rutas más comunes de los vuelos con ident / callsign <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants des vols utilisant l'identifiant <strong>%s</strong>.

source: # of times
fr_fr: # de fois

source: Cargo
fr_fr: Avion de transport

source: Tops:
fr_fr: Maximales :

source: Base:
fr_fr: Minimales :

source: Error
fr_fr: Erreur

source: Aircrafts type
fr_fr: Modèles d'avions

source: Aircrafts
fr_fr: Avions

source: The table below shows the route(s) aircrafts have used to/from <strong>%s</strong>, sorted by the most recent one.
fr_fr: Le tableau ci-dessous affiche les itinéraires des avions depuis/vers <strong>%s</strong>, classé par les plus récents.

source: The statistic below shows the most common aircrafts of flights from <strong>%s</strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants des vols depuis <strong>%s</strong>.

source: Aircrafts Detected
fr_fr: Avions détectés

source: The statistic below shows the most common aircrafts of flights on <strong>%s</strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants des vols le <strong>%s</strong>.

source: Aircrafts Types
fr_fr: Modèles d'avions

source: Comment
fr_fr: Commentaire

source: Real:
fr_fr: Réel :

source: The statistic below shows the most common aircrafts of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants des vols entre <strong>%s (%s), %s</strong> et <strong>%s (%s), %s</strong>.

source: Include only aircrafts with special highlights (unique liveries, destinations etc.)
fr_fr: Inclus seulement les avions particuliers (destinations particulière, peinture,...)

source: Speed (knots)
fr_fr: Vitesse (knots)

source: The statistic below shows the most common aircrafts of flights owned by <strong>%s</strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants des vols appartenant à <strong>%s</strong>.

source: The view below shows all aircrafts that have been selected to have some sort of special characteristic about them, such as unique liveries, destinations etc.
fr_fr: La vue ci-dessous affiche les informations détaillées sur tous les avions ayant une particularité comme une peinture spéciale, une destination,...

source: The statistic below shows the most common aircrafts of flights using the ident/callsign <strong>%s</strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants des vols utilisant l'identifiant <strong>%s</strong>.

source: Aircrafts types
fr_fr: Modèles d'avions

source: The statistic below shows the most common aircrafts of flights to/from <strong>%s, %s (%s)</strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants des vols depuis/vers <strong>%s, %s (%s)</strong>.

source: Departure
fr_fr: Départ

source: Arrival
fr_fr: Arrivée

source: Last week flights departure/arrival
fr_fr: Départ et arrivée des vols de la semaine dernière
