Repository: kahitemonster/FlightAirMap
Catalog: locale/*/LC_MESSAGES/fam.po
Languages: es_es, fr_fr

source: This ACARS message can't be translated in human readable format :(
es_es: Este mensaje ACARS no se puede traducir en formato legible para humanos :(
fr_fr: Ce message ACARS ne peut pas être traduit dans un format compréhensible :(

source: Most Common Departure Airports from %s (%s)
es_es: Aeropuertos de salida más comunes de %s ( %s )
fr_fr: Aéroports de départ les plus courants depuis %s (%s)

source: Callsign
es_es: Señal de identificación
fr_fr: Indicatif

source: This special airline profile shows all flights that do <u>not</u> have a airline associated with them.
es_es: Este perfil especial de la aerolínea muestra todos los vuelos que <u> no </ u> tienen asociada una línea aérea.
fr_fr: Ce profil spécial affiche tous les vols n'ayant <u>pas</u> de compagnie aérienne associée.

source: Airline Statistic
es_es: Estadística de la aerolínea
fr_fr: Statistiques Compagnie Aérienne

source: Sorry, the airline does not exist in this database. :(
es_es: Lo sentimos, la aerolínea no existe en esta base de datos. :(
fr_fr: Désolé, la compagnie aérienne n'existe pas dans la base de données. :(

source: Airline by Country
es_es: Aerolínea por país
fr_fr: Compagnie aérienne par pays

source: Latest accidents
es_es: Últimos accidentes
fr_fr: Dernier accidents

source: Accidents from %s
es_es: Accidentes de %s

source: The table below shows the Accidents on <strong>%s</strong>.
es_es: La tabla a continuación muestra los Accidentes en <strong> %s </ strong>.

source: Parse METAR messages
es_es: Mensajes METAR Parse
fr_fr: Analyse des messages METAR

source: Parse METAR messages and translate them in human readable format.
es_es: Analice los mensajes METAR y tradúzcalos en formato legible para humanos.
fr_fr: Analyse des messages METAR et traduction dans un format compréhensible.

source: METAR Message
es_es: Mensaje METAR
fr_fr: Message METAR

source: METAR message in human readable format:
es_es: Mensaje METAR en formato legible para humanos:
fr_fr: Message METAR dans un format compréhensible :

source: Location:
es_es: Lugar:
fr_fr: Emplacement :

source: Wind:
es_es: Viento
fr_fr: Vent :

source: Visibility:
es_es: Visibilidad:
fr_fr: Visibilité :

source: Weather:
es_es: Tiempo:
fr_fr: Météo :

source: Cloud:
es_es: Nube
fr_fr: Nuage :

source: Temperature:
es_es: Temperatura:
fr_fr: Température :

source: Dew point:
es_es: Punto de Rocío
fr_fr: Point de rosée :

source: Humidity:
es_es: Humedad:
fr_fr: Humidité :

source: Pressure:
es_es: Presión:
fr_fr: Pression :

source: This METAR message can't be translated in human readable format :(
es_es: Este mensaje METAR no se puede traducir en formato legible para humanos :(
fr_fr: Ce message METAR ne peut pas être traduit dans un format compréhensible :(

source: Special Highlights - Table View
es_es: Aspectos destacados especiales - Vista de tabla
fr_fr: Particularité - Vue tableau

source: Display View
es_es: Vista de visualización
fr_fr: Vue d'affichage

source: Table View
es_es: Vista de tabla
fr_fr: Vue tableau

source: The table below shows the detailed information of all custom selected flights who have special aspects to it, such as unique liveries, destinations etc.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos seleccionados a medida que tienen aspectos especiales, como libreas únicas, destinos, etc.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les avions ayant une particularité comme une peinture spéciale, une destination,...

source: Most Common Aircraft from %s
es_es: Aeronave más común de %s
fr_fr: Avions les plus courants depuis %s

source: Most Common Aircraft from %s (%s)
es_es: Aeronave más común de %s ( %s )
fr_fr: Avions les plus courants depuis %s (%s)

source: The statistic below shows the most common aircraft of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común de vuelos desde <strong> %s </ strong>.

source: The statistic below shows the most common Aircraft Manufacturer of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra el fabricante de aviones más común de vuelos propiedad de <strong> %s </ strong>.

source: Most Common Time of Day on %s
es_es: Hora del día más común en %s
fr_fr: Horaires les plus courants sur %s

source: The statistic below shows the most common time of day on <strong>%s</strong>.
es_es: La estadística a continuación muestra la hora del día más común en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures du jour les plus courantes le <strong>%s</strong>.

source: Most Common Arrival Airports of %s
es_es: Aeropuertos de llegada más comunes de %s
fr_fr: Aéroports d'arrivée les plus courants de %s

source: The statistic below shows all arrival airports of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada de vuelos propiedad de <strong> %s </ strong>.

source: Home
es_es: Casa
fr_fr: Accueil

source: JavaScript <b>MUST</b> be enabled
es_es: JavaScript <b> DEBE </ b> estar habilitado
fr_fr: JavaScript <b>DOIT</b> être activé

source: Session has timed-out
es_es: La sesión ha agotado el tiempo de espera
fr_fr: La session a expiré

source: In order to save data consumption web page times out after 30 minutes. Close this dialog to continue.
es_es: Para ahorrar tiempo, la página web de consumo de datos se agota después de 30 minutos. Cierre este cuadro de diálogo para continuar.
fr_fr: Après 30 minutes d'inactivité cette boite de dialogue apparait. Fermer cette boite de dialogue pour continuer.

source: Aircraft Detected
es_es: Avión detectado

source: Vessels Detected
es_es: Embarcaciones detectadas
fr_fr: Navires détectés

source: Trackers Detected
es_es: Rastreadores detectados

source: Satellites Displayed
es_es: Satélites mostrados

source: Zoom in
es_es: Zoom en
fr_fr: Zoom avant

source: Zoom out
es_es: Alejar
fr_fr: Zoom arrière

source: Plot your Location
es_es: Trace su ubicación
fr_fr: Placer votre position

source: Compass Mode
es_es: Modo brújula
fr_fr: Mode boussole

source: Layers
es_es: Capas
fr_fr: Calques

source: Filters
es_es: Filtros
fr_fr: Filtres

source: Settings
es_es: Ajustes
fr_fr: Paramètres

source: Satellites
es_es: Satélites

source: Weather Winds
es_es: Viento del tiempo

source: Weather Precipitation
es_es: Precipitación del tiempo
fr_fr: Précipitation

source: Weather Clouds
es_es: Nubes meteorológicas
fr_fr: Nuage

source: Display weather on 3D map
es_es: Mostrar el clima en el mapa 3D

source: Display waypoints
es_es: Mostrar puntos de referencia

source: Display airspace
es_es: Mostrar espacio aéreo

source: Display OpenSeaMap
es_es: Mostrar OpenSeaMap

source: Display NOTAM
es_es: Mostrar NOTAM

source: NOTAM scope:
es_es: Alcance NOTAM:

source: Playback
es_es: Repetición
fr_fr: Lecture

source: To:
es_es: Para:

source: Playback speed:
es_es: Velocidad de reproducción:
fr_fr: Vitesse de lecture :

source: Show archive
es_es: Mostrar archivo

source: Back from archive view
es_es: Atrás de la vista de archivo

source: Type of Map:
es_es: Tipo de mapa:
fr_fr: Type de carte :

source: Type of Terrain:
es_es: Tipo de terreno:

source: Use same type of map for 2D & 3D
es_es: Use el mismo tipo de mapa para 2D y 3D

source: Display 2.5D buidings on map
es_es: Mostrar los edificios 2.5D en el mapa

source: Display flight info as popup
es_es: Mostrar información de vuelo como ventana emergente
fr_fr: Afficher les informations sur les vols dans une pop-up

source: Display flight path
es_es: Mostrar ruta de vuelo
fr_fr: Afficher la trajectoire

source: Display flight route on click
es_es: Mostrar ruta de vuelo al hacer clic
fr_fr: Afficher les itinéraires en cliquant

source: Display flight remaining route on click
es_es: Mostrar ruta restante de vuelo al hacer clic

source: Planes animate between updates
es_es: Aviones animados entre actualizaciones
fr_fr: Les avions s'animent entre les mises à jour

source: Enable map matching
es_es: Habilitar correspondencia de mapas

source: Satellites animate between updates
es_es: Los satélites animan entre las actualizaciones

source: Display airports on map
es_es: Mostrar aeropuertos en el mapa

source: Display ground station on map
es_es: Mostrar la estación de tierra en el mapa

source: Display weather station on map
es_es: Mostrar la estación meteorológica en el mapa

source: Display lightning on map
es_es: Mostrar relámpago en el mapa

source: Display fires on map
es_es: Mostrar incendios en el mapa

source: Only display selected flight on 3D mode
es_es: Mostrar solo el vuelo seleccionado en modo 3D

source: Show mini-map
es_es: Mostrar mini-mapa
fr_fr: Afficher la mini-carte

source: Use shadows
es_es: Usa sombras

source: Use same 3D model for all aircraft (use fewer resources)
es_es: Use el mismo modelo 3D para todos los aviones (use menos recursos)

source: Display realtime data in infobox
es_es: Mostrar datos en tiempo real en infobox

source: Show Santa Claus now
es_es: Mostrar a Papá Noel ahora

source: Display polar on map
es_es: Display polar en el mapa
fr_fr: Afficher le graphique polaire sur la carte

source: Aircraft icon color based on altitude
es_es: Color de icono de avión basado en altitud
fr_fr: Couleur des icônes des avions selon l'altitude

source: Aircraft icon color:
es_es: Color del icono de avión:
fr_fr: Couleur des icônes des avions :

source: Marine icon color:
es_es: Color del icono marino:

source: Tracker icon color:
es_es: Color del icono del rastreador:

source: Show airport icon at zoom level:
es_es: Mostrar ícono del aeropuerto a nivel de zoom:
fr_fr: Voir les icônes des aéroports au niveau de zoom :

source: Set scaling factor for rendering resolution:
es_es: Establecer el factor de escala para la resolución de la representación:

source: Use airlines liveries
es_es: Utilice libreas de aerolíneas

source: Force Aircraft color
es_es: Color de Force Aircraft
fr_fr: Force la couleur des avions

source: Force Marine color
es_es: Color de la fuerza marina

source: Force Tracker color
es_es: Color Force Tracker

source: Distance unit:
es_es: Unidad de distancia:
fr_fr: Unité pour la distance :

source: Altitude unit:
es_es: Unidad de altitud:
fr_fr: Unité pour l'altitude :

source: Speed unit:
es_es: Unidad de Vellocidad
fr_fr: Unité pour la vitesse :

source: Any change in settings reload page
es_es: Cualquier cambio en la página de recarga de configuraciones
fr_fr: Tous les changements dans les paramètres provoquent un rechargement de la page

source: Display VATSIM data
es_es: Mostrar datos de VATSIM
fr_fr: Afficher les données VATSIM

source: Display IVAO data
es_es: Mostrar datos de IVAO
fr_fr: Afficher les données IVAO

source: Display phpVMS data
es_es: Mostrar datos de phpVMS
fr_fr: Afficher les données phpVMS

source: Display ADS-B data
es_es: Mostrar datos ADS-B
fr_fr: Afficher les données ADS-B

source: Display APRS data
es_es: Mostrar datos APRS
fr_fr: Afficher les données APRS

source: Display airlines:
es_es: Líneas aéreas de la exhibición:
fr_fr: Afficher les compagnies aériennes :

source: Display alliance:
es_es: Mostrar alianza:
fr_fr: Afficher l'alliance :

source: Display APRS sources name:
es_es: Mostrar el nombre de las fuentes APRS:
fr_fr: Afficher les données APRS des sources nommées :

source: Display airlines of type:
es_es: Mostrar aerolíneas de tipo:
fr_fr: Afficher les compagnies aériennes de type :

source: Display vessels with MMSI:
es_es: Mostrar recipientes con MMSI:

source: Display race:
es_es: Mostrar carrera

source: Display with ident:
es_es: Pantalla con ident:

source: Remove all filters
es_es: Eliminar todos los filtros
fr_fr: Enlever tous les filtres

source: Show ISS, Tiangong-1 and Tiangong-2 on map
es_es: Mostrar ISS, Tiangong-1 y Tiangong-2 en el mapa

source: Spotter TV is a interface that shows the latest flights for displays with a resolution of 1920x1080 (1080p). Its <strong>FREE</strong> and no custom hardware is required. Simply plug a modern laptop or computer into any 1080p HDTV and access the link below. Data gets updated in near real-time.
es_es: Spotter TV es una interfaz que muestra los últimos vuelos para pantallas con una resolución de 1920x1080 (1080p). Su <strong> GRATIS </ strong> y no se requiere hardware personalizado. Simplemente conecte una laptop o computadora moderna en cualquier HDTV 1080p y acceda al siguiente enlace. Los datos se actualizan casi en tiempo real.

source: Launch Spotter TV
es_es: Lanzar Spotter TV
fr_fr: Lancer Spotter TV

source: Most Common Airlines to/from %s, %s (%s)
es_es: Líneas aéreas más comunes hacia / desde %s , %s ( %s )
fr_fr: Compagnies aérienne les plus courantes depuis/vers %s, %s (%s)

source: The statistic below shows the most common airlines of flights to/from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra las líneas aéreas más comunes de vuelos hacia / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes depuis/vers <strong>%s, %s (%s)</strong>.

source: The statistic below shows the most common airlines of flights using the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra las líneas aéreas más comunes de vuelos que utilizan el identificador / indicativo <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes des vols utilisant l'identifiant <strong>%s</strong>.

source: Most Common Departure Airports on %s
es_es: Aeropuertos de salida más comunes en %s
fr_fr: Aéroports de départ les plus courants le %s

source: The statistic below shows all departure airports of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols le <strong>%s</strong>.

source: Class
es_es: Clase

source: Busiest Time of the Day
es_es: La hora del día más ocupada
fr_fr: Heure la plus chargée

source: Below is a list of the most common <strong>time of day</strong>.
es_es: A continuación hay una lista de las <strong> horas del día </ strong> más comunes.
fr_fr: Ci-dessous la liste <strong>des heures</strong> les plus courantes.

source: Detailed View for flights between %s (%s), %s - %s (%s), %s
es_es: Vista detallada de vuelos entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Vue détaillée des vols entre %s (%s), %s - %s (%s), %s

source: Flights between
es_es: Vuelos entre
fr_fr: Vols entre

source: Coming From
es_es: próxima comida
fr_fr: de

source: Flying To
es_es: volar a
fr_fr: à

source: The table below shows the detailed information of all flights that used the route <strong>%s - %s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los vuelos que usaron la ruta <strong> %s - %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols ayant utilisé la route <strong>%s - %s</strong>.

source: Unknown Route
es_es: Ruta desconocida
fr_fr: Itinéraire inconnu

source: Sorry, this route does not exist in this database. :(
es_es: Lo sentimos, esta ruta no existe en esta base de datos. :(
fr_fr: Désolé, cet itinéraire n'existe pas dans la base de données. :(

source: This page shows all upcoming flights within the next 3 hours calculated using historical data, based on the number of same flights on the current day of the week &amp; current time. This does not take into account real-time delays and other factors.
es_es: Esta página muestra todos los vuelos próximos dentro de las próximas 3 horas calculados con datos históricos, en función del número de vuelos en el día actual de la semana y de tiempo actual. Esto no tiene en cuenta los retrasos en tiempo real y otros factores.
fr_fr: Cette page affiche tous les vols à venir dans les 3 prochaines heures calculées à partir des historiques de vols, calculées en fonction dui nombre de vols le même jour de la semaine et l'heure actuelle. Cela ne tient pas compte des retards et d'autres facteurs.

source: Most Common Aircraft by Registration from %s (%s)
es_es: Aeronave más común por registro de %s ( %s )
fr_fr: Avions les plus courants par enregistrement depuis %s (%s)

source: The statistic below shows the most common aircraft by their registration of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols depuis <strong>%s</strong>.

source: Detailed View for %s (%s)
es_es: Vista detallada para %s ( %s )
fr_fr: Vue Détaillée pour %s (%s)

source: The table below shows the detailed information of all flights from <strong>%s (%s)</strong>.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols depuis <strong>%s (%s)</strong>.

source: This airline is banned in Europe
es_es: Esta aerolínea está prohibida en Europa
fr_fr: Cette compagnie aérienne est bannis en Europe

source: The table below shows the detailed information of all flights from <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos desde <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols depuis <strong>%s</strong>.

source: Most common Aircraft
es_es: Avión más común
fr_fr: Avions les plus courants

source: Below are the <strong>Top 10</strong> most common aircraft types.
es_es: Debajo están los <strong> Top 10 </ strong> tipos de aviones más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des types d'avion les plus courants.

source: Most Common Aircraft on %s
es_es: Aeronave más común en %s
fr_fr: Avions les plus courants le %s

source: The statistic below shows the most common aircraft of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común de vuelos en <strong> %s </ strong>.

source: News
es_es: Noticias

source: Aircraft News
es_es: Noticias de aviones

source: Explore
es_es: Explorar
fr_fr: Explorer

source: Aircraft Types
es_es: Tipos de aviones

source: Owners
es_es: Propietarios
fr_fr: Propriétaires

source: Pilots
es_es: Pilotos
fr_fr: Pilotes

source: Latest Activity
es_es: Última actividad
fr_fr: Dernière Activité

source: Today's Activity
es_es: Actividad de hoy
fr_fr: Activité Aujourd'hui

source: Newest by Category
es_es: Lo nuevo por categoría
fr_fr: Les plus récents par catégorie

source: ACARS data not available publicly
es_es: Los datos de ACARS no están disponibles públicamente

source: Latest ACARS messages
es_es: Últimos mensajes de ACARS
fr_fr: Derniers messages ACARS

source: Archive ACARS messages
es_es: Archive los mensajes de ACARS
fr_fr: Historique des messages ACARS

source: Latest accident
es_es: Último accidente
fr_fr: Dernier accidents

source: Today's Accident
es_es: Accidente de hoy
fr_fr: Accident d'Aujourd'hui

source: Latest incident
es_es: Último incidente
fr_fr: Dernier Incidents

source: Today's Incident
es_es: Incidente de hoy
fr_fr: Incidents d'Aujourd'hui

source: Special Highlights
es_es: Aspectos destacados especiales
fr_fr: Particularité

source: Upcoming Flights
es_es: Próximos vuelos
fr_fr: Vols à venir

source: Search
es_es: Buscar
fr_fr: Recherche

source: Tools
es_es: Herramientas
fr_fr: Outils

source: ACARS translator
es_es: Traductor de ACARS
fr_fr: Traducteur ACARS

source: METAR translator
es_es: Traductor METAR
fr_fr: Traducteur METAR

source: NOTAM translator
es_es: Traductor NOTAM
fr_fr: Traducteur NOTAM

source: Geoid Height Calculator
es_es: Calculadora de altura de geoide

source: Marines
es_es: Infantería de marina

source: Marines News
es_es: Noticias de Marines

source: Captains
es_es: Capitanes

source: Races
es_es: Razas

source: Trackers
es_es: Rastreadores

source: Trackers News
es_es: Noticias de rastreadores

source: Satellites News
es_es: Noticias satelitales

source: About
es_es: Sobre
fr_fr: À propos

source: About The Project
es_es: SOBRE EL PROYECTO
fr_fr: À propos du Projet

source: Exporting Data
es_es: Exportando datos…
fr_fr: Exporter les données

source: Contribute
es_es: Contribuje
fr_fr: Contribuer

source: Report any Issues
es_es: Informe cualquier problema
fr_fr: Signaler tous les problèmes

source: Most Common Departure Airports by Owner of %s
es_es: Aeropuertos de salida más comunes por propietario de %s

source: Most Common Departure Airports by Country
es_es: Aeropuertos de salida más comunes por país
fr_fr: Aéroports de départ les plus courants par pays

source: The statistic below shows all departure airports by Country of origin of flights piloted by <strong>%s</strong>.
es_es: La estadística siguiente muestra todos los aeropuertos de salida por país de origen de los vuelos pilotados por <strong> %s </ strong>.

source: Most Common Aircraft Manufacturer to/from %s, %s (%s)
es_es: Fabricante más común de aviones a / de %s , %s ( %s )
fr_fr: Constructeurs aéronautique les plus courants depuis/vers %s, %s (%s)

source: The statistic below shows the most common Aircraft Manufacturer of flights to/from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra el fabricante de aviones más común de vuelos hacia / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les constructeurs aéronautique les plus courants des vols depuis/vers <strong>%s, %s (%s)</strong>.

source: The statistic below shows the most common time of day of flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra la hora del día más común de vuelos pilotada por <strong> %s </ strong>.

source: Most Common Departure Airports by Country for %s (%s)
es_es: Aeropuertos de salida más comunes por país para %s ( %s )
fr_fr: Aéroports de départ les plus courants par pays de %s (%s)

source: The statistic below shows all departure airports by Country of origin of flights from <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida por país de origen de los vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols depuis <strong>%s (%s)</strong>.

source: Most Common Aircraft by Registration between %s (%s), %s - %s (%s), %s
es_es: Aeronave más común por registro entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Avions les plus courants par enregistrement entre %s (%s), %s - %s (%s), %s

source: The statistic below shows the most common aircraft by registration of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
es_es: La siguiente estadística muestra el avión más común mediante el registro de vuelos entre <strong> %s ( %s ), %s </ strong> y <strong> %s ( %s ), %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les avions les plus courants par enregistrement des vols entre <strong>%s (%s), %s</strong> et <strong>%s (%s), %s</strong>.

source: The statistic below shows all departure airports of flights of airports &amp; airlines from <strong>%s</strong>.
es_es: La estadística a continuación muestra todos los aeropuertos de salida de los vuelos de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols par aéroports et compagnies aérienne depuis <strong>%s</strong>.

source: Most Common Routes on %s
es_es: Rutas más comunes en %s
fr_fr: Itinéraires les plus courants le %s
