Repository: kahitemonster/FlightAirMap
Catalog: locale/*/LC_MESSAGES/fam.po
Languages: es_es, fr_fr

source: Flight History
es_es: Historia de vuelo
fr_fr: Historique des vols

source: View the Flight History of this callsign
es_es: Ver el historial de vuelos de este indicativo
fr_fr: Voir l'historique des vols de cet indicatif

source: The table below shows the detailed information of all flights with the ident/callsign of <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los vuelos con ident / callsign de <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols avec l'indicatif de <strong>%s</strong>.

source: The table below shows the detailed information of all vessels with the ident/callsign of <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los barcos con ident / callsign de <strong> %s </ strong>.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les navires avec l'indicatif de <strong>%s</strong>.

source: The table below shows the detailed information of all trackers with the ident/callsign of <strong>%s</strong>.
es_es: La siguiente tabla muestra la información detallada de todos los rastreadores con ident / callsign de <strong> %s </ strong>.

source: Most common Airline
es_es: Aerolínea más común
fr_fr: Les compagnies aériennes les plus courantes

source: Below are the <strong>Top 10</strong> most common airlines.
es_es: A continuación se muestran las <strong> Top 10 </ strong> aerolíneas más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des compagnies aérienne les plus courantes.

source: Additional Data
es_es: Datos adicionales
fr_fr: Données complémentaires

source: Flight Status
es_es: Estado del vuelo
fr_fr: État du vol

source: Flight Log
es_es: Registro de vuelo
fr_fr: Historique du vol

source: For Advanced Users
es_es: Para usuarios avanzados

source: For Geo/Map Users
es_es: Para usuarios de Geo / Map

source: Busiest Month of Last Year
es_es: El mes más ocupado del año pasado
fr_fr: Jour le plus chargé de l'an dernier

source: Busiest Day Last Month
es_es: Día más ocupado el último mes
fr_fr: Jour le plus chargé du mois dernier

source: Below is a chart that plots the busiest day during the <strong>last month</strong>.
es_es: A continuación se muestra un gráfico que traza el día más ocupado durante <strong> el mes pasado </ strong>.
fr_fr: Ci-dessous un graphique des jours les plus chargés du <strong>mois dernier</strong>.

source: Spacecraft
es_es: Astronave

source: Launch Date
es_es: Fecha de lanzamiento
fr_fr: Date de lancement

source: Owner Country
es_es: Propietario País

source: Users
es_es: Usuarios

source: Purpose
es_es: Objetivo

source: Orbit
es_es: Datos de Orbita

source: Launch Site
es_es: Sitio de lanzamiento

source: Launch Vehicule
es_es: Lanzar Vehicule

source: The statistic below shows all departure airports of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de los vuelos propiedad de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols appartenant à <strong>%s</strong>.

source: Most Common Time of Day to/from %s, %s (%s)
es_es: La hora del día más común a / desde %s , %s ( %s )
fr_fr: Horaires mes plus courants depuis/vers %s, %s (%s)

source: The statistic below shows the most common time of day to/from <strong>%s, %s (%s)</strong>.
es_es: La estadística a continuación muestra la hora del día más común para / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures du jour les plus courantes depuis/vers <strong>%s, %s (%s)</strong>.

source: Latest incidents
es_es: Últimos incidentes
fr_fr: Dernier Incidents

source: The table below shows the latest Incidents.
es_es: La tabla a continuación muestra los últimos incidentes.
fr_fr: Le tableau ci-dessous montre les derniers Incidents.

source: Most Common Routes to/from %s, %s (%s)
es_es: Rutas más comunes hacia / desde %s , %s ( %s )
fr_fr: Itinèraires les plus courants depuis/vers %s, %s (%s)

source: The statistic below shows the most common routes to/from <strong>%s, %s (%s)</strong>.
es_es: La estadística a continuación muestra las rutas más comunes hacia / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants depuis/vers <strong>%s, %s (%s)</strong>.

source: 'Most Common Departure Airports by Country from %s
es_es: 'Aeropuertos de salida más comunes por país de %s
fr_fr: Aéroports de départ les plus courants par pays depuis %s

source: The statistic below shows all departure airports by Country of origin of flights from <strong>%s</strong>.
es_es: La estadística siguiente muestra todos los aeropuertos de salida por país de origen de los vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols depuis <strong>%s</strong>.

source: Most Common Routes of %s
es_es: Rutas más comunes de %s
fr_fr: Itinéraires les plus courants de %s

source: The statistic below shows the most common routes from flights piloted by <strong>%s</strong>.
es_es: La siguiente estadística muestra las rutas más comunes desde los vuelos pilotados por <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants des vols pilotés par <strong>%s</strong>.

source: Most Common Aircraft Manufacturer from %s
es_es: Fabricante de aviones más común de %s
fr_fr: Constructeurs aéronautique les plus courants depuis %s

source: The statistic below shows the most common Aircraft Manufacturer of airlines or departure/arrival airports from <strong>%s</strong>.
es_es: La siguiente estadística muestra el fabricante más común de aerolíneas o aeropuertos de salida / llegada de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les constructeurs aéronautique les plus courants des compagnies aériennes ou des aéroports de départ/d'arrivée depuis <strong>%s</strong>.

source: Most common Arrival Airport by Country
es_es: El aeropuerto de llegada más común por país
fr_fr: Aéroport d'arrivée les plus courants par pays

source: Below are the <strong>Top 10</strong> most common countries of all the arrival airports.
es_es: Debajo están los <strong> Top 10 </ strong> países más comunes de todos los aeropuertos de llegada.
fr_fr: Ci-dessous le <strong>Top 10</strong> des pays les plus courants pour les aéroports d'arrivée.

source: Most Common Departure Airports by Country on %s
es_es: Aeropuertos de salida más comunes por país en %s
fr_fr: Aéroports de départ les plus courants par pays le %s

source: The statistic below shows all departure airports by Country of origin of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida por país de origen de los vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols sur <strong>%s</strong>.

source: The statistic below shows all arrival airports by Country of origin of flights with the ident/callsign <strong>%s</strong>.
es_es: La estadística siguiente muestra todos los aeropuertos de llegada por país de origen de los vuelos con ident / callsign <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine des vols avec l'indicatif <strong>%s</strong>.

source: The statistic below shows all arrival airports of flights with the ident/callsign <strong>%s</strong>.
es_es: La estadística a continuación muestra todos los aeropuertos de llegada de vuelos con ident / callsign <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée des vols avec l'indicatif <strong>%s</strong>.

source: The statistic below shows the most common aircraft of flights owned by <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común de los vuelos propiedad de <strong> %s </ strong>.

source: The table below shows the detailed information of all recent vessels.
es_es: La tabla a continuación muestra la información detallada de todos los buques recientes.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les navires récents

source: The table below shows the detailed information of all recent trackers.
es_es: La tabla a continuación muestra la información detallada de todos los rastreadores recientes.

source: The table below shows the detailed information of all recent flights.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos recientes.
fr_fr: Le tableau ci-dessous affiche les informations détaillées sur tous les vols récents

source: Most Common Departure Airports of aircraft with registration %s
es_es: Aeropuertos de salida más comunes de aeronaves con registro %s
fr_fr: Aéroports de départ les plus courants de l'avion avec l'enregistrement %s

source: The statistic below shows all departure airports of flights with aircraft registration <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida de vuelos con registro de aeronaves <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ des vols avec l'avion enregistré <strong>%s</strong>.

source: Click to see more information about this flight
es_es: Haga clic para ver más información sobre este vuelo
fr_fr: Cliquer pour afficher plus d'information sur ce vol

source: Latest Accidents
es_es: Últimos accidentes
fr_fr: Dernier accidents

source: The table below shows the latest Accidents.
es_es: La tabla a continuación muestra los últimos accidentes.
fr_fr: Le tableau ci-dessous montre les derniers Accidents.

source: This page show latest news.
es_es: Esta página muestra las últimas noticias.

source: Most Common Airlines from %s (%s)
es_es: Líneas aéreas más comunes de %s ( %s )
fr_fr: Compagnies aérienne les plus courantes depuis %s (%s)

source: The statistic below shows the most common airlines of flights from <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes de vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les vols des compagnies aériennes les plus courants depuis <strong>%s (%s)</strong>.

source: race ID
es_es: identificación de la raza

source: The table below shows the detailed information of all races with the race <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todas las carreras con la raza <strong> %s </ strong>.

source: Sorry, this race is not in the database. :(
es_es: Lo sentimos, esta carrera no está en la base de datos. :(

source: Most Common Arrival Airports by Country of aircraft with registration %s
es_es: Aeropuertos de llegada más comunes por país de aeronave con registro %s
fr_fr: Aéroports d'arrivée les plus courants par pays de l'avion avec l'enregistrement %s

source: The statistic below shows all arrival airports by Country of origin of flights with aircraft registration <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos con registro de aeronave <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine des vols avec l'avion enregistré <strong>%s</strong>.

source: Lightning
es_es: Relámpago

source: Weather Station
es_es: Estación meteorológica

source: Fire
es_es: Incendio

source: Last Seen
es_es: Última vez visto {}

source: Temperature
es_es: Temperatura

source: Pressure
es_es: Presi

source: Wind Gust
es_es: Ráfaga de viento

source: Humidity
es_es: Humedad

source: Rain
es_es: Lluvia

source: Precipitation 24H
es_es: Precipitaciones 24H

source: Precipitation Today
es_es: Precipitación hoy

source: Most Common Time of Day between %s (%s), %s - %s (%s), %s
es_es: La hora del día más común entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Horaires les plus courants entre %s (%s), %s - %s (%s), %s

source: The statistic below shows the most common time of day of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
es_es: La siguiente estadística muestra la hora del día más común de vuelos entre <strong> %s ( %s ), %s </ strong> y <strong> %s ( %s ), %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les heures les plus courantes des vols entre <strong>%s (%s), %s</strong> et <strong>%s (%s), %s</strong>.

source: Most common Departure Airport
es_es: El aeropuerto de salida más común
fr_fr: Aéroport de départ les plus courants

source: Below are the <strong>Top 10</strong> most common departure airports.
es_es: Debajo están los <strong> Top 10 </ strong> aeropuertos de salida más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des aéroports de départ les plus courants.

source: Busiest Day
es_es: Día más ocupado
fr_fr: Jour le plus encombré

source: Below is a chart that plots the busiest day during the <strong>last 7 days</strong>.
es_es: A continuación se muestra un gráfico que traza el día más ocupado durante los <strong> últimos 7 días </ strong>.
fr_fr: Ci-dessous un graphique des jours les plus chargés des <strong>7 derniers jours</strong>.

source: No data available
es_es: No hay datos disponibles
fr_fr: Aucune donnée

source: Below are the <strong>Top 10</strong> most busiest dates of last %d month(s).
es_es: Debajo están las <strong> Top 10 </ strong> fechas más ocupadas del último %d mes (es).
fr_fr: Ci-dessous le <strong>Top 10</strong> des jours les plus chargés des %d derniers mois.

source: Below are the <strong>Top 10</strong> most busiest dates.
es_es: A continuación se encuentran las <strong> 10 primeras </ strong> fechas más concurridas.
fr_fr: Ci-dessous le <strong>Top 10</strong> des jours les plus chargés .

source: # of Flights
es_es: N. ° de vuelos
fr_fr: # de vols

source: The statistic below shows the most common routes from flights owner by <strong>%s</strong>.
es_es: La estadística siguiente muestra las rutas más comunes del propietario de los vuelos por <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les itinéraires les plus courants des vols appartenant à <strong>%s</strong>.

source: Most Common Aircraft Manufacturer between %s (%s), %s - %s (%s), %s
es_es: El fabricante de avión más común entre %s ( %s ), %s - %s ( %s ), %s
fr_fr: Avions les plus courants entre %s (%s), %s - %s (%s), %s

source: The statistic below shows the most common Aircraft Manufacturer of flights between <strong>%s (%s), %s</strong> and <strong>%s (%s), %s</strong>.
es_es: La siguiente estadística muestra el fabricante de aviones más común de vuelos entre <strong> %s ( %s ), %s </ strong> y <strong> %s ( %s ), %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les constructeurs aéronautiques les plus courants des vols entre <strong>%s (%s), %s</strong> et <strong>%s (%s), %s</strong>.

source: Most Common Departure Airports by Country of %s
es_es: Aeropuertos de salida más comunes por país de %s
fr_fr: Aéroports de départ les plus courants par pays de %s

source: The statistic below shows all departure airports by Country of origin of flights with the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de salida por país de origen de los vuelos con ident / callsign <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols avec l'indicatif <strong>%s</strong>.

source: Archived ACARS messages
es_es: Mensajes ACARS archivados
fr_fr: Messages ACARS archivés

source: The table below shows the archived ACARS messages.
es_es: La tabla a continuación muestra los mensajes ACARS archivados.
fr_fr: Le tableau ci-dessous montre les messages ACARS archivés.

source: Most common owners
es_es: Los propietarios más comunes
fr_fr: Propriétaires les plus courants

source: Most common owner
es_es: El dueño más común
fr_fr: Propriétaires les plus courants

source: Below are the <strong>Top 10</strong> most common owner.
es_es: Debajo están los <strong> Top 10 </ strong> propietarios más comunes.
fr_fr: Ci-dessous le <strong>Top 10</strong> des propriétaires les plus courants.

source: Owner Name
es_es: Nombre del dueño
fr_fr: Nom du propriétaire

source: The view below shows all aircraft that have been selected to have some sort of special characteristic about them, such as unique liveries, destinations etc.
es_es: La vista a continuación muestra todas las aeronaves que han sido seleccionadas para tener algún tipo de característica especial sobre ellas, como libreas únicas, destinos, etc.

source: Parse NOTAM messages
es_es: Parse los mensajes NOTAM
fr_fr: Analyse des messages NOTAM

source: Parse NOTAM messages and translate them in human readable format.
es_es: Analice los mensajes NOTAM y tradúzcalos en formato legible para humanos.
fr_fr: Analyse des messages NOTAM et traduction dans un format compréhensible.

source: NOTAM Message
es_es: Mensaje NOTAM
fr_fr: Message NOTAM

source: NOTAM message in human readable format:
es_es: Mensaje NOTAM en formato legible para humanos:
fr_fr: Message NOTAM dans un format compréhensible :

source: This NOTAM message can't be translated in human readable format :(
es_es: Este mensaje NOTAM no se puede traducir en formato legible para humanos :(
fr_fr: Ce message NOTAM ne peut pas être traduit dans un format compréhensible :(

source: The statistic below shows the most common aircraft of flights using the ident/callsign <strong>%s</strong>.
es_es: La siguiente estadística muestra el avión más común de vuelos que usa el ident / callsign <strong> %s </ strong>.

source: Most Common Airlines by Country to/from %s, %s (%s)
es_es: Líneas aéreas más comunes por país a / de %s , %s ( %s )
fr_fr: Compagnies aérienne par pays depuis/vers %s, %s (%s)

source: This special airport profile shows all flights that do NOT have a departure and/or arrival airport associated with them.
es_es: Este perfil especial del aeropuerto muestra todos los vuelos que NO tienen un aeropuerto de salida y / o de llegada asociado a ellos.
fr_fr: Ce profil spécial affiche tous les vols n'ayant <u>pas</u> d'aéroport d'arrivé et/ou de départ associé.

source: The statistic below shows the most common airlines by Country of origin of flights to/from <strong>%s, %s (%s)</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes por país de origen de los vuelos hacia / desde <strong> %s , %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes par pays d'origine des vols depuis/vers <strong>s%s, %s (%s)</strong>.

source: Calculate geoid at a point. GPS use a theoretical sea level estimated by a World Geodetic System (WGS84), Earth Gravity Model is better.
es_es: Calcula el geoide en un punto. El GPS usa un nivel teórico del mar estimado por un Sistema Geodésico Mundial (WGS84), el Modelo de Gravedad de la Tierra es mejor.

source: GPS Elevation
es_es: Elevación GPS

source: Most Common Departure Airports by Country to %s, %s (%s)
es_es: Aeropuertos de salida más comunes por país a %s , %s ( %s )
fr_fr: Aéroports de départ les plus courants par pays vers %s, %s (%s)

source: The statistic below shows all departure airports by Country of origin of flights to <strong>%s, %s, (%s)</strong>.
es_es: La estadística a continuación muestra todos los aeropuertos de salida por país de origen de los vuelos a <strong> %s , %s , ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports de départ par pays d'origine des vols vers <strong>%s, %s, (%s)</strong>.

source: Below is a chart that plots the fatalities by <strong>year</strong>.
es_es: A continuación se muestra un gráfico que representa las muertes por <strong> año </ strong>.

source: Year
es_es: Año
fr_fr: Année

source: # of Fatalities
es_es: # de muertes
fr_fr: # de décès

source: Most Common Aircraft Manufacturer from %s (%s)
es_es: Fabricante de aviones más común de %s ( %s )
fr_fr: Constructeurs aéronautique les plus courants depuis %s (%s)

source: The statistic below shows the most common Aircraft Manufacturer of flights from <strong>%s</strong>.
es_es: La siguiente estadística muestra el fabricante de aviones más común de vuelos desde <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les constructeurs aéronautique les plus courants des vols depuis <strong>%s</strong>.

source: Most Common Airlines by Country from %s (%s)
es_es: Líneas aéreas más comunes por país de %s ( %s )
fr_fr: Compagnies aérienne par pays depuis %s (%s)

source: The statistic below shows the most common airlines by Country of origin of flights from <strong>%s (%s)</strong>.
es_es: La siguiente estadística muestra las aerolíneas más comunes por país de origen de los vuelos desde <strong> %s ( %s ) </ strong>.
fr_fr: Les statistiques ci-dessous concernent les compagnies aériennes les plus courantes par pays d'origine des vols depuis <strong>%s (%s)</strong>.

source: Most common Country a vessel was inside
es_es: El país más común en el que se encontraba un barco

source: Most common Country a tracker was inside
es_es: El rastreador Country más común estaba en el interior

source: Most common Country a flight was over
es_es: La mayoría de los países en los que un vuelo había terminado
fr_fr: Les pays les plus souvent survolés

source: Below are the <strong>Top 10</strong> most common country a flight was over.
es_es: A continuación se muestra el <strong> Top 10 </ strong> país más visitado por un vuelo.
fr_fr: Ci-dessous le <strong>Top 10</strong> des pays les plus souvents survolés.

source: Below are the <strong>Top 10</strong> most common country a vessel was inside.
es_es: Debajo están los <strong> Top 10 </ strong> países más comunes en los que se encontraba un barco.

source: Below are the <strong>Top 10</strong> most common country a tracker was inside.
es_es: A continuación se muestra el <strong> Top 10 </ strong> país más común en el que se encontraba un rastreador.

source: The statistic below shows the most common time of day of airports &amp; airlines from <strong>%s</strong>.
es_es: La estadística a continuación muestra la hora del día más común de los aeropuertos & amp; aerolíneas de <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les horaires les plus courants des aéroports et compagnies aérienne depuis <strong>%s</strong>.

source: The table below shows the detailed information of all flights with the owner <strong>%s</strong>.
es_es: La tabla a continuación muestra la información detallada de todos los vuelos con el propietario <strong> %s </ strong>.

source: Most Common Arrival Airports by Country on %s
es_es: Aeropuertos de llegada más comunes por país en %s
fr_fr: Aéroports d'arrivée les plus courants par pays le %s

source: The statistic below shows all arrival airports by Country of origin of flights on <strong>%s</strong>.
es_es: La siguiente estadística muestra todos los aeropuertos de llegada por país de origen de los vuelos en <strong> %s </ strong>.
fr_fr: Les statistiques ci-dessous concernent les aéroports d'arrivée par pays d'origine des vols le <strong>%s</strong>.

source: The table below shows the latest ACARS messages.
es_es: La tabla a continuación muestra los últimos mensajes de ACARS.
fr_fr: Le tableau ci-dessous montre les derniers messages ACARS.

source: Most Common Airlines by Country from %s
es_es: Líneas aéreas más comunes por país de %s
fr_fr: Compagnies aérienne les plus courantes par pays depuis %s
